@extends('layouts.layout')
@section('title') Задержали рейс @endsection

@section('content')
<section class="mt-5 mb-5"> 


<div class="container">
        <h2 class="mb-4">Задержка рейса</h2>
        <div class="t-block"> 
   <p>Приказ Министерства транспорта Российской Федерации (Минтранс России) от&nbsp;28&nbsp;июня 2007&nbsp;г. №&nbsp;82&nbsp;(«Об&nbsp;утверждении Федеральных авиационных правил «Общие правила воздушных перевозок пассажиров, багажа, грузов и&nbsp;требования к&nbsp;обслуживанию пассажиров, грузоотправителей, грузополучателей»), часть VII «Обслуживание пассажиров», пункт 99:</p>
 
<div class="imp-text-wrap">
									<p class="imp-text blue">При перерыве в&nbsp;перевозке по&nbsp;вине перевозчика, а&nbsp;также в&nbsp;случае задержки рейса, отмены рейса вследствие неблагоприятных метеорологических условий, по&nbsp;техническим и&nbsp;другим причинам, изменения маршрута перевозки перевозчик обязан организовать для пассажиров в&nbsp;пунктах отправления и&nbsp;в&nbsp;промежуточных пунктах следующие услуги:</p>
<ul> 	
  <li>предоставление комнат матери и&nbsp;ребёнка пассажиру с&nbsp;ребёнком в&nbsp;возрасте до&nbsp;семи лет;</li>
 <li>два телефонных звонка или два сообщения по&nbsp;электронной почте при ожидании отправления рейса более двух часов;</li>
<li>обеспечение прохладительными напитками при ожидании отправления рейса более двух часов;</li>
 <li>обеспечение горячим питанием при ожидании отправления рейса более четырех часов и&nbsp;далее каждые шесть часов&nbsp;— в&nbsp;дневное время и&nbsp;каждые восемь часов&nbsp;— в&nbsp;ночное время;</li>
<li>размещение в&nbsp;гостинице при ожидании вылета рейса более восьми часов&nbsp;— в&nbsp;дневное время и&nbsp;более шести часов&nbsp;— в&nbsp;ночное время;</li>
<li>доставка транспортом от&nbsp;аэропорта до&nbsp;гостиницы и&nbsp;обратно в&nbsp;тех случаях, когда гостиница предоставляется без взимания дополнительной платы;</li>
  <li>организация хранения багажа.</li>
 </ul></div>
										 
      <p class="mt-4"> Услуги, указанные в&nbsp;настоящем пункте, предоставляются пассажирам без взимания дополнительной платы.</p>
 
<p>Данные услуги должны предоставляться пассажирам любыми авиакомпаниями, совершающими как чартерные, так и&nbsp;регулярные рейсы на&nbsp;территории&nbsp;РФ, а&nbsp;также на&nbsp;международных авиаперевозках, осуществляемых российскими авиакомпаниями.</p>
 
<div class="imp-text-wrap">
									<p class="imp-text blue">Принятый документ приближает стандарты обслуживания российских авиапассажиров к&nbsp;стандартам, действующим в&nbsp;отношении авиаперевозчиков Европейского союза. </p>
</div><p>При задержке авиарейса, совершаемого авиакомпанией из&nbsp;стран&nbsp;ЕС, вы&nbsp;вправе требовать аналогичного обслуживания, ссылаясь на&nbsp;действующее с&nbsp;2005 года <a href="http://ec.europa.eu/transport/passengers/air/air_en.htm" target="_blank">постановление ЕС №&nbsp;261/2004 Европейского парламента и&nbsp;Совета&nbsp;ЕС</a>, где также закреплена обязанность заботы о&nbsp;пассажирах, оказавшихся в&nbsp;ожидании рейса. Более того, в&nbsp;соответствии с&nbsp;данным постановлением авиакомпания обязана в&nbsp;письменной форме проинформировать каждого пассажира о&nbsp;тех правах, которыми в&nbsp;этом случае обладают граждане.</p>
<p>В&nbsp;случае отказа сотрудников авиакомпании в&nbsp;предоставлении услуг необходимо предпринять следующие действия:</p>

<ul> 		
  <li>Обязательно зафиксируйте факт задержки авиарейса (это может быть справка от&nbsp;администрации аэропорта отправления или аэропорта прибытия, новые посадочные талоны или акт, составленный несколькими пассажирами с&nbsp;указанием контактных данных). Причина задержки рейса не&nbsp;должна волновать вас как пассажира, потому что она никак не&nbsp;влияет на&nbsp;Ваши права.</li>	
  <li>По&nbsp;возможности получите письменный отказ в&nbsp;обслуживании при задержке рейса от&nbsp;представителя авиакомпании. В&nbsp;случае отказа выдать такой документ или отсутствия представителя, составьте соответствующий акт с&nbsp;другими пассажирами (достаточно двух свидетелей).</li>	
  <li>Оплатите горячее питание, гостиницу и&nbsp;такси из&nbsp;собственных средств, сохранив при этом кассовые чеки или квитанции, подтверждающие ваши расходы.</li>	
  <li>По&nbsp;возвращении домой предъявите письменную претензию о&nbsp;возмещении причиненного вам ущерба с&nbsp;приложением копий всех документов (включая копии авиабилетов, чеки). В&nbsp;случае отказа в&nbsp;досудебном урегулировании спора иск о&nbsp;возмещении ущерба до&nbsp;50&nbsp;000 рублей рассматривает мировой судья. </li>
 	</ul>
 <p>Помощь в&nbsp;защите ваших интересов может быть предоставлена вам в&nbsp;организациях по&nbsp;защите прав потребителей&nbsp;— членах <a href="http://www.konfop.ru/" target="_blank">Международной конфедерацией обществ потребителей (КонфОП)</a>, а&nbsp;также в&nbsp;территориальных управлениях <a href="http://www.rospotrebnadzor.ru/" target="_blank">Роспотребнадзора</a>.</p>
   	</div>
    </div>
</section>
@endsection