@extends('layouts.layout')

@section('title') Пассажирам @endsection

@section('content')
<section class="mt-5 mb-5">
<div class="container">
    <h2 class="mb-4">Регистрация на рейсы</h2>

    <div class="t-block"> 
    <p _ngcontent-svo-c55="" class="page-info bottom-offset ng-star-inserted">Зарегистрироваться на рейс можно онлайн на сайтах партнеров за 24 часа до вылета, а также в аэропорту на стойках регистрации или в киосках саморегистрации. Для регистрации понадобятся авиабилет и паспорт. Если билет электронный — только паспорт.&nbsp;При вылете можно также воспользоваться&nbsp; электронным посадочным талоном.</p>
                                                
    <div _ngcontent-svo-c59="" class="wysiwyg">
        <p dir="ltr">Регистрация пассажиров и оформление багажа в аэропорту обычно <strong>начинается за 2 часа и заканчивается за 40 минут</strong> до вылета. 
        Точное время вы можете узнать в своей авиакомпании.&nbsp;</p>

         <img src="public/assets/image/4.jpg" height="400" alt=""> </br>  </br> 
        <p dir="ltr">Если вы перевозите животных, оружие и другой груз, требующий дополнительного оформления - рекомендуем приехать в аэропорт как можно раньше.</p>
        <p dir="ltr"><span>Если вы регистрировались онлайн или в киосках саморегистрации,&nbsp;<strong>сдайте багаж на стойках регистрации</strong> вашего рейса.</span><span>&nbsp;</span></p>
        <p dir="ltr"><span>Пассажиры внутренних рейсов авиакомпании Аэрофлот могут воспользоваться&nbsp;</span><span>услугой самостоятельной</span><span>&nbsp;сдачи багажа</span>:&nbsp;<span>в Терминале D на стойках 42–43, в Терминале В на стойках 301–316.</span></p>
        <p dir="ltr"><span>После прохождения регистрации и сдачи багажа вы получите&nbsp;<strong>посадочный талон и багажные бирки</strong>. Не потеряйте эти документы — они понадобятся для посадки в самолет и получения багажа в аэропорту прилета.</span>
        </p></div>
    </div>
</div>
 </section>
 @endsection